[
    {
        "nombre": "Viaje al Piñón",
        "fotos": ["https://raw.githubusercontent.com/flospot/DNM_Clase12ev/main/IMG/1.1.png", "https://raw.githubusercontent.com/flospot/DNM_Clase12ev/main/IMG/1.2.png", "https://raw.githubusercontent.com/flospot/DNM_Clase12ev/main/IMG/1.3.png"],
        "soporte": "editorial",
        "abstract": "Generar libro objeto sobre la naturaleza nacional con escritos personales y citas.",
        "texto": "El proyecto encomendado implicaba la creación editorial de un libro que fungiera como una expresión personal sobre la identidad nacional. Este libro tenía el propósito de combinar escritos originales con citas de renombrados autores para proporcionar una reflexión enriquecedora. En el centro del libro se despliegan dos narrativas entorno a las semillas de la Araucaria Araucana. La primera se desenvuelve en su entorno natural en el sur, mientras que la segunda trae una semilla a Santiago y la planta en medio de la ciudad. Ambas historias apuntan a ilustrar cómo a menudo exponemos a la naturaleza a condiciones explotadoras, percibiéndola meramente como decoración y no como un ser vivo.Esta obra invita a una introspección sobre nuestro trato hacia la naturaleza y la importancia de preservarla con respeto y empatía."
    },
    {
        "nombre": "Gráficas Puclítico",
        "fotos": ["https://raw.githubusercontent.com/flospot/DNM_Clase12ev/main/IMG/2.1.png", "https://raw.githubusercontent.com/flospot/DNM_Clase12ev/main/IMG/2.2.png", "https://raw.githubusercontent.com/flospot/DNM_Clase12ev/main/IMG/2.3.png"],
        "soporte": "digital",
        "abstract": "Piezas gráficas informativas de un medio de comunicación universitario.",
        "texto": "El PUClítico es, desde hace 11 años, un medio de comunicación universitario gestionado por estudiantes (en su mayoría) de la Facultad de Comunicaciones. Me uní a su equipo de trabajo desde inicios de este año ya que me interesaba bastante el trabajo comunicacional que tenían y el seguimiento que le hacían a la política universitaria, temática que también me interesa. En las siguientes imágenes se pueden ver algunos trabajos y propuestas de gráficas que he hecho siempre en conjunto con les editores y el director del PUClítico, Max Arancibia."
    },
    {
        "nombre": "La Legua Recuerda",
        "fotos": ["https://raw.githubusercontent.com/flospot/DNM_Clase12ev/main/IMG/3.1.png", "https://raw.githubusercontent.com/flospot/DNM_Clase12ev/main/IMG/3.2.png", "https://raw.githubusercontent.com/flospot/DNM_Clase12ev/main/IMG/3.3.png"],
        "soporte": "instalacion social",
        "abstract": "Diseñar instalación interactiva en trazado calles de La Legua.",
        "texto": "La creación de esta instalación se originó en la colaboración de los antropólogos Gonzalo Bórquez y Teresa Rauld, en combinación con residentes de La Legua. A través de su conocimiento espacial y el trabajo continuo de Gonzalo y Teresa, se profundizó en la comprensión de esta comunidad. La esencia del proyecto radicaba en representar las historias y recuerdos de los habitantes en el territorio. Para lograrlo, se diseñó un extenso mapa de 3x3 metros en tela cruda, que delineaba meticulosamente las calles de La Legua. Este enfoque interactivo permitió que las personas contribuyeran con sus aportes, incorporando dibujos, escritos, anotaciones y recortes directamente en la tela. Así, la instalación se convirtió en un testimonio en constante evolución de las experiencias y la memoria de la comunidad."
    },
    {
        "nombre": "Museo del Diseño Chileno",
        "fotos": ["https://raw.githubusercontent.com/flospot/DNM_Clase12ev/main/IMG/4.1.png", "https://raw.githubusercontent.com/flospot/DNM_Clase12ev/main/IMG/4.2.jpg", "https://raw.githubusercontent.com/flospot/DNM_Clase12ev/main/IMG/4.3.png"],
        "soporte": "editorial",
        "abstract": "Crear piezas editoriales respecto a la memoria y lo vernacular.",
        "texto": "El proyecto consistió en la creación editorial de una categoría dentro del Museo del Diseño Chileno, enfocada en lo vernacular,patrimonial y la memoria. La investigación grupal condujo a la producción de un libro A4 que documentaba todo el proceso. Adicionalmente, se generaron publicaciones individuales en formato A5 y A3, cada una relacionada con un concepto personal derivado de la investigación grupal.Este despliegue editorial no se limitó a impresiones físicas, ya que también incluyó recursos gráficos para una cuenta ficticia de Instagram. La publicación general englobaba todo el estudio, destacando la relación entre la memoria y la vida cotidiana de los chilenos en el espacio público, subrayando la creación de códigos visuales identitarios en este entorno."
    },
    {
        "nombre": "GAM",
        "fotos": ["https://picsum.photos/id/42/500/310", "https://picsum.photos/id/42/500/310", "https://picsum.photos/id/42/500/310"],
        "soporte": "editorial",
        "abstract": "Diorama GAM con folleto con ilustraciones",
        "texto": "El encargo constaba de diseñar un diorama (maqueta miniatura) y folleto respecto al GAM a partir de la reflexión de ser una estructura abierta creadra para el pueblo chileno, afirmando que el patrimonio más poderoso que puede tener un lugar son las personas que se apropian de este. El folleto desplegable es de más de un metro de largo y muestra por temáticas las obras y estructuras más reconocibles que han estado en el GAM. Las temáticas constaban de; Lo Icónico, Lo Callejero y Lo Histórico.El diorama destaca la entrada a la plaza abierta, las murallas rojizas y perforada y el cielo que muestra la restaurada instalación Volantín que está recreado en papel celofán."
    },
    {
        "nombre": "En el baño mueren las polillas",
        "fotos": ["https://picsum.photos/id/435/500/310", "https://picsum.photos/id/435/500/310", "https://picsum.photos/id/435/500/310"],
        "soporte": "editorial",
        "abstract": "Afiche para corto",
        "texto": "El encargo constaba de hacer una propuesta de Afiche de 150 cm x 200 cm para un corto de estudiantes de la carrera de Dirección Audiovisual UC. Estos cortos estaban seleccionados para una premiación, por lo que este encargo debía considerar la posibilidad de incluir los premios en su gráfica.El corto -En el baño mueren las polillas- relata la historia de la hermana de Lali y su amiga, que siendo íntimas amigas quieren hacer un ritual para hablar con Lali, quien falleció hace un tiempo atrás. El corto representa la infancia de ambas, con elementos icónicos como maquillaje de muñecas, stickers con brillos, lápices con plumas de colores pasteles y demases."
    },
    {
        "nombre": "Cartel leer más mujeres",
        "fotos": ["https://picsum.photos/id/20/500/310", "https://picsum.photos/id/20/500/310", "https://picsum.photos/id/20/500/310"],
        "soporte": "editorial",
        "abstract": "Cartel creado en el curso Nuevas Tendencias en la Creacion de Carteles",
        "texto": "Cartel desarrollado a partir de imagenes de a epoca victoriana"
    },
    {
        "nombre": "Trófica",
        "fotos": ["https://picsum.photos/id/816/500/310", "https://picsum.photos/id/816/500/310", "https://picsum.photos/id/816/500/310"],
        "soporte": "editorial",
        "abstract": "Manual de marca y logo para empresa de renovación ambiental",
        "texto": "Se nos pidió renovar la imagen de marca y logo de Trófica, un emprendimiento de tres estudiantes egresados que desde el uso de la tecnología pretenden sistematizar las acciones de monitoreo y restauración de bosques o plantaciones sin dejar de lado el valor ecológico que debe tener aquel proceso. El encargo constaba de dar a la empresa una visión coherente y más seria, ya que desde ahora esta empezaría a trabajar con grandes clientes y necesitaban una imagen más consolidada, sin dejar de lado que Trófica tiene una propuesta tecnológica e innovadora para el área en la que trabaja y es manejada por tres jóvenes."
    }

]
